Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Review pending device sign-ins
ar: مراجعة عمليات تسجيل دخول الأجهزة المعلقة
bg: Преглед на чакащите влизания от устройства
bn: অপেক্ষমাণ ডিভাইস সাইন-ইন পর্যালোচনা করুন
ca: Revisa els inicis de sessió pendents dels dispositius
cs: Zkontrolovat čekající přihlášení zařízení
da: Gennemgå afventende enhedslogin
de: Ausstehende Geräteanmeldungen prüfen
el: Έλεγχος εκκρεμών συνδέσεων συσκευών
es: Revisar inicios de sesión pendientes de dispositivos
fa: بررسی ورودهای دستگاه در انتظار
fi: Tarkista odottavat laitekirjautumiset
fr: Examiner les connexions d’appareils en attente
he: בדיקת התחברויות ממתינות של מכשירים
hi: लंबित डिवाइस साइन-इन की समीक्षा करें
hr: Pregledaj prijave uređaja na čekanju
hu: Függőben lévő eszközbejelentkezések áttekintése
id: Tinjau login perangkat yang tertunda
it: Esamina accessi dei dispositivi in sospeso
ja: 保留中のデバイスサインインを確認
kk: Күтудегі құрылғы кірулерін қарау
ko: 대기 중인 기기 로그인 검토
lt: Peržiūrėti laukiančius įrenginių prisijungimus
ms: Semak log masuk peranti belum selesai
nb: Gjennomgå ventende enhetsinnlogginger
nl: Openstaande apparaataanmeldingen beoordelen
pl: Przejrzyj oczekujące logowania urządzeń
pt: Rever inícios de sessão pendentes de dispositivos
ro: Examinați autentificările în așteptare de pe dispozitive
ru: Проверить ожидающие входы с устройств
sk: Skontrolovať čakajúce prihlásenia zariadení
sl: Preglej čakajoče prijave naprav
sv: Granska väntande enhetsinloggningar
th: ตรวจสอบการเข้าสู่ระบบของอุปกรณ์ที่รอดำเนินการ
tr: Bekleyen aygıt oturum açmalarını inceleyin
uk: Переглянути очікувані входи з пристроїв
vi: Xem xét các lượt đăng nhập thiết bị đang chờ
zh_hans: 查看待处理的设备登录
zh_hant: 查看待處理的裝置登入

source: Review security
ar: مراجعة الأمان
bg: Преглед на сигурността
bn: নিরাপত্তা পর্যালোচনা করুন
ca: Revisa la seguretat
cs: Zkontrolovat zabezpečení
da: Gennemgå sikkerhed
de: Sicherheit prüfen
el: Έλεγχος ασφάλειας
es: Revisar seguridad
fa: بررسی امنیت
fi: Tarkista turvallisuus
fr: Examiner la sécurité
he: בדיקת אבטחה
hi: सुरक्षा की समीक्षा करें
hr: Pregledaj sigurnost
hu: Biztonság áttekintése
id: Tinjau keamanan
it: Esamina sicurezza
ja: セキュリティを確認
kk: Қауіпсіздікті қарау
ko: 보안 검토
lt: Peržiūrėti saugumą
ms: Semak keselamatan
nb: Gjennomgå sikkerhet
nl: Beveiliging beoordelen
pl: Przejrzyj bezpieczeństwo
pt: Rever segurança
ro: Examinarea securității
ru: Проверить безопасность
sk: Skontrolovať zabezpečenie
sl: Preglej varnost
sv: Granska säkerhet
th: ตรวจสอบความปลอดภัย
tr: Güvenliği inceleyin
uk: Переглянути безпеку
vi: Xem xét bảo mật
zh_hans: 检查安全性
zh_hant: 檢查安全性

source: Revision
ar: المراجعة
bg: Ревизия
bn: রিভিশন
ca: Revisió
cs: Revize
el: Αναθεώρηση
es: Revisión
fa: بازبینی
fi: Versio
fr: Révision
he: גרסה
hi: रिविज़न
hr: Revizija
hu: Revízió
id: Revisi
it: Revisione
ja: リビジョン
kk: Нұсқа
ko: 리비전
lt: Versija
ms: Semakan
nb: Revisjon
nl: Revisie
pl: Wersja
pt: Revisão
ro: Revizie
ru: Редакция
sk: Revízia
sl: Revizija
th: รุ่นแก้ไข
tr: Revizyon
uk: Редакція
vi: Bản sửa đổi
zh_hans: 修订版本
zh_hant: 修訂版本

source: Save
ar: حفظ
bg: Запазване
bn: সংরক্ষণ করুন
ca: Guarda
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fa: ذخیره
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
ko: 저장
lt: Išsaugoti
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
ro: Salvare
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Save or Share Last Export
ar: حفظ آخر تصدير أو مشاركته
bg: Запазване или споделяне на последното експортиране
bn: সর্বশেষ এক্সপোর্ট সংরক্ষণ বা শেয়ার করুন
ca: Desa o comparteix la darrera exportació
cs: Uložit nebo sdílet poslední export
da: Gem eller del seneste eksport
de: Letzten Export speichern oder teilen
el: Αποθήκευση ή κοινή χρήση τελευταίας εξαγωγής
es: Guardar o compartir la última exportación
fa: ذخیره یا اشتراک‌گذاری آخرین خروجی
fi: Tallenna tai jaa viimeisin vienti
fr: Enregistrer ou partager la dernière exportation
he: שמירה או שיתוף של הייצוא האחרון
hi: अंतिम एक्सपोर्ट सहेजें या साझा करें
hr: Spremi ili podijeli zadnji izvoz
hu: Legutóbbi export mentése vagy megosztása
id: Simpan atau Bagikan Ekspor Terakhir
it: Salva o condividi l'ultima esportazione
ja: 最新のエクスポートを保存または共有
kk: Соңғы экспортты сақтау немесе бөлісу
ko: 마지막 내보내기 저장 또는 공유
lt: Išsaugoti arba bendrinti paskutinį eksportą
ms: Simpan atau Kongsi Eksport Terakhir
nb: Lagre eller del siste eksport
nl: Laatste export opslaan of delen
pl: Zapisz lub udostępnij ostatni eksport
pt: Guardar ou partilhar a última exportação
ro: Salvarea sau partajarea ultimului export
ru: Сохранить или поделиться последним экспортом
sk: Uložiť alebo zdieľať posledný export
sl: Shrani ali deli zadnji izvoz
sv: Spara eller dela senaste export
th: บันทึกหรือแชร์การส่งออกล่าสุด
tr: Son Dışa Aktarmayı Kaydet veya Paylaş
uk: Зберегти або поширити останній експорт
vi: Lưu hoặc chia sẻ bản xuất gần nhất
zh_hans: 保存或共享上次导出
zh_hant: 儲存或共用上次匯出

source: Saving will remove the current Send password.
ar: سيؤدي الحفظ إلى إزالة كلمة مرور الإرسال الحالية.
bg: Запазването ще премахне текущата парола за Send.
bn: সংরক্ষণ করলে বর্তমান Send পাসওয়ার্ড সরানো হবে।
ca: En desar s'eliminarà la contrasenya actual del Send.
cs: Uložením bude současné heslo Senda odstraněno.
da: Når du gemmer, fjernes den nuværende Send-adgangskode.
de: Beim Speichern wird das aktuelle Send-Passwort entfernt.
el: Η αποθήκευση θα αφαιρέσει τον τρέχοντα κωδικό του Send.
es: Al guardar se eliminará la contraseña actual de Send.
fa: ذخیره‌سازی کلمه عبور فعلی Send را حذف می‌کند.
fi: Tallentaminen poistaa nykyisen Send-salasanan.
fr: L’enregistrement supprimera le mot de passe actuel du Send.
he: השמירה תסיר את הסיסמה הנוכחית של ה-Send.
hi: सहेजने पर मौजूदा सेंड पासवर्ड हट जाएगा।
hr: Spremanje će ukloniti trenutačnu lozinku Senda.
hu: A mentés eltávolítja a jelenlegi Send-jelszót.
id: Menyimpan akan menghapus kata sandi Send saat ini.
it: Il salvataggio rimuoverà la password attuale del Send.
ja: 保存すると、現在のSendパスワードが削除されます。
kk: Сақтау ағымдағы Send құпиясөзін жояды.
ko: 저장하면 현재 Send 비밀번호가 제거됩니다.
lt: Išsaugojus dabartinis Send slaptažodis bus pašalintas.
ms: Penyimpanan akan membuang kata laluan Send semasa.
nb: Lagring fjerner det gjeldende Send-passordet.
nl: Door op te slaan wordt het huidige Send-wachtwoord verwijderd.
pl: Zapisanie usunie bieżące hasło Send.
pt: Ao guardar, a palavra-passe atual do Send será removida.
ro: Salvarea va elimina parola actuală a Send-ului.
ru: Сохранение удалит текущий пароль Send.
sk: Uložením sa odstráni aktuálne heslo Send.
sl: S shranjevanjem boste odstranili trenutno geslo Send.
sv: När du sparar tas det aktuella Send-lösenordet bort.
th: การบันทึกจะลบรหัสผ่าน Send ปัจจุบัน
tr: Kaydetme işlemi mevcut Send parolasını kaldıracak.
uk: Збереження видалить поточний пароль відправлення.
vi: Việc lưu sẽ xóa mật khẩu Send hiện tại.
zh_hans: 保存将移除当前 Send 密码。
zh_hant: 儲存將移除目前 Send 密碼。

source: Scan
ar: مسح ضوئي
bg: Сканиране
bn: স্ক্যান করুন
ca: Escaneja
cs: Skenovat
de: Scannen
el: Σάρωση
es: Escanear
fa: اسکن
fi: Skannaa
fr: Scanner
he: סריקה
hi: स्कैन करें
hr: Skeniraj
hu: Beolvasás
id: Pindai
it: Scansiona
ja: スキャン
kk: Сканерлеу
ko: 스캔
lt: Nuskaityti
ms: Imbas
nb: Skann
nl: Scannen
pl: Skanuj
pt: Digitalizar
ro: Scanare
ru: Сканировать
sk: Skenovať
sl: Optično preberi
sv: Skanna
th: สแกน
tr: Tara
uk: Сканувати
vi: Quét
zh_hans: 扫描
zh_hant: 掃描

source: Scan Authenticator Code
ar: مسح رمز المُصادِق
bg: Сканиране на код за удостоверяване
bn: প্রমাণীকরণ কোড স্ক্যান করুন
ca: Escaneja el codi de l'autenticador
cs: Skenovat kód autentizátoru
da: Scan Authenticator-kode
de: Authentifikatorcode scannen
el: Σάρωση κωδικού εφαρμογής επαλήθευσης
es: Escanear código del autenticador
fa: اسکن کد احرازگر
fi: Skannaa todennuskoodi
fr: Scanner le code d’authentification
he: סריקת קוד מאמת
hi: ऑथेंटिकेटर कोड स्कैन करें
hr: Skeniraj kod autentifikatora
hu: Hitelesítőkód beolvasása
id: Pindai Kode Autentikator
it: Scansiona codice dell'autenticatore
ja: 認証コードをスキャン
kk: Аутентификатор кодын сканерлеу
ko: 인증 앱 코드 스캔
lt: Nuskaityti tapatybės patvirtinimo kodą
ms: Imbas Kod Pengesah
nb: Skann autentiseringskode
nl: Authenticatorcode scannen
pl: Skanuj kod aplikacji uwierzytelniającej
pt: Digitalizar código do autenticador
ro: Scanare cod de autentificare
ru: Сканировать код аутентификатора
sk: Skenovať kód autentifikátora
sl: Optično preberi kodo preverjevalnika
sv: Skanna autentiseringskod
th: สแกนรหัสแอปยืนยันตัวตน
tr: Kimlik Doğrulayıcı Kodunu Tara
uk: Сканувати код автентифікатора
vi: Quét mã trình xác thực
zh_hans: 扫描身份验证器代码
zh_hant: 掃描身分驗證器代碼

source: Search
ar: بحث
bg: Търсене
bn: অনুসন্ধান
ca: Cerca
cs: Hledat
da: Søg
de: Durchsuchen
el: Αναζήτηση
es: Buscar
fa: جستجو
fi: Etsi
fr: Rechercher
he: חיפוש
hi: सर्च करें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
lt: Ieškoti
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt: Procurar
ro: Căutare
ru: Поиск
sk: Hladať
sl: Iskanje
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search %@
ar: البحث في %@
bg: Търсене в %@
bn: %@ অনুসন্ধান করুন
ca: Cerca %@
cs: Hledat %@
da: Søg i %@
de: %@ durchsuchen
el: Αναζήτηση %@
es: Buscar %@
fa: جستجوی %@
fi: Hae kohteesta %@
fr: Rechercher dans %@
he: חיפוש %@
hi: %@ खोजें
hr: Pretraži %@
hu: Keresés: %@
id: Cari %@
it: Cerca %@
ja: %@を検索
kk: %@ іздеу
ko: %@ 검색
lt: Ieškoti %@
ms: Cari %@
nb: Søk i %@
nl: %@ doorzoeken
pl: Szukaj %@
pt: Pesquisar %@
ro: Căutare %@
ru: Поиск %@
sk: Hľadať %@
sl: Išči %@
sv: Sök %@
th: ค้นหา %@
tr: %@ Ara
uk: Шукати %@
vi: Tìm kiếm %@
zh_hans: 搜索 %@
zh_hant: 搜尋 %@

source: Secure Note
ar: ملاحظة آمنة
bg: Защитена бележка
bn: সুরক্ষিত নোট
ca: Nota segura
cs: Zabezpečená poznámka
da: Sikkert notat
de: Sichere Notiz
el: Ασφαλής σημείωση
es: Nota segura
fa: یادداشت امن
fi: Salattu muistio
fr: Note sécurisée
he: הערה מאובטחת
hi: सुरक्षित नोट
hr: Sigurna bilješka
hu: Biztonságos jegyzet
id: Catatan Aman
it: Nota sicura
ja: セキュアメモ
kk: Қауіпсіз жазба
ko: 보안 메모
lt: Saugus užrašas
ms: Nota Selamat
nb: Sikkert notat
nl: Veilige notitie
pl: Bezpieczna notatka
pt: Nota segura
ro: Notă securizată
ru: Защищенная заметка
sk: Zabezpečená poznámka
sl: Zavarovan zapisek
sv: Säker anteckning
th: โน้ตความปลอดภัย
tr: Güvenli not
uk: Захищена нотатка
vi: Ghi chú bảo mật
zh_hans: 安全笔记
zh_hant: 安全筆記

source: Secure Notes
ar: ملاحظات آمنة
bg: Защитени бележки
bn: সুরক্ষিত নোট
ca: Notes segures
cs: Zabezpečené poznámky
da: Sikre notater
de: Sichere Notizen
el: Ασφαλείς σημειώσεις
es: Notas seguras
fa: یادداشت‌های امن
fi: Salatut muistiot
fr: Notes sécurisées
he: הערות מאובטחות
hi: सुरक्षित नोट
hr: Sigurne bilješke
hu: Biztonságos jegyzetek
id: Catatan Aman
it: Note sicure
ja: 秘密のメモ
kk: Қауіпсіз жазбалар
ko: 보안 메모
lt: Saugūs užrašai
ms: Nota Selamat
nb: Sikre notater
nl: Veilige notities
pl: Bezpieczne notatki
pt: Notas seguras
ro: Note securizate
ru: Защищенные заметки
sk: Zabezpečené poznámky
sl: Zavarovani zapiski
sv: Säkra anteckningar
th: โน้ตความปลอดภัย
tr: Güvenli notlar
uk: Захищені нотатки
vi: Ghi chú bảo mật
zh_hans: 安全笔记
zh_hant: 安全筆記

source: Security
ar: الأمان
bg: Сигурност
bn: নিরাপত্তা
ca: Seguretat
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
fa: امنیت
fi: Suojaus
fr: Sécurité
he: אבטחה
hi: सेक्योरिटी
hr: Sigurnost
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: セキュリティ
kk: Қауіпсіздік
ko: 보안
lt: Apsauga
ms: Keselamatan
nb: Sikkerhet
nl: Beveiliging
pl: Zabezpieczenia
pt: Segurança
ro: Securitate
ru: Безопасность
sk: Zabezpečenie
sl: Varnost
sv: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全

source: Security & Access
ar: الأمان والوصول
bg: Сигурност и достъп
bn: নিরাপত্তা ও অ্যাক্সেস
ca: Seguretat i accés
cs: Zabezpečení a přístup
da: Sikkerhed og adgang
de: Sicherheit und Zugriff
el: Ασφάλεια και πρόσβαση
es: Seguridad y acceso
fa: امنیت و دسترسی
fi: Turvallisuus ja käyttö
fr: Sécurité et accès
he: אבטחה וגישה
hi: सुरक्षा और एक्सेस
hr: Sigurnost i pristup
hu: Biztonság és hozzáférés
id: Keamanan & Akses
it: Sicurezza e accesso
ja: セキュリティとアクセス
kk: Қауіпсіздік және кіру
ko: 보안 및 접근
lt: Saugumas ir prieiga
ms: Keselamatan & Akses
nb: Sikkerhet og tilgang
nl: Beveiliging en toegang
pl: Bezpieczeństwo i dostęp
pt: Segurança e acesso
ro: Securitate și acces
ru: Безопасность и доступ
sk: Zabezpečenie a prístup
sl: Varnost in dostop
sv: Säkerhet och åtkomst
th: ความปลอดภัยและการเข้าถึง
tr: Güvenlik ve Erişim
uk: Безпека й доступ
vi: Bảo mật & Quyền truy cập
zh_hans: 安全与访问
zh_hant: 安全與存取

source: Security code
ar: رمز الأمان
bg: Код за сигурност
bn: নিরাপত্তা কোড
ca: Codi de seguretat
cs: Bezpečnostní kód
da: Sikkerhedskode
de: Sicherheitscode
el: Κωδικός ασφαλείας
es: Código de seguridad
fa: کد امنیتی
fi: Turvakoodi (CVC/CVV)
fr: Code de sécurité
he: קוד אבטחה
hi: सेक्योरिटी कोड
hr: Kontrolni broj
hu: Biztonsági Kód
id: Kode keamanan
it: Codice di sicurezza
ja: セキュリティコード
kk: Қауіпсіздік коды
ko: 보안 코드
lt: Apsaugos kodas
ms: Kod keselamatan
nb: Sikkerhetskode
nl: Beveiligingscode
pl: Kod zabezpieczający
pt: Código de segurança
ro: Cod de securitate
ru: Код безопасности
sk: Bezpečnostný kód
sl: Varnostna koda
sv: Säkerhetskod
th: รหัสความปลอดภัย
tr: Güvenlik kodu
uk: Код безпеки
vi: Mã bảo mật
zh_hans: 安全码
zh_hant: 安全代碼

source: Security Recommendations
ar: توصيات الأمان
bg: Препоръки за сигурност
bn: নিরাপত্তা সুপারিশ
ca: Recomanacions de seguretat
cs: Bezpečnostní doporučení
da: Sikkerhedsanbefalinger
de: Sicherheitsempfehlungen
el: Προτάσεις ασφαλείας
es: Recomendaciones de seguridad
fa: پیشنهادهای امنیتی
fi: Tietoturvasuositukset
fr: Recommandations de sécurité
he: המלצות אבטחה
hi: सुरक्षा सुझाव
hr: Sigurnosne preporuke
hu: Biztonsági javaslatok
id: Rekomendasi Keamanan
it: Raccomandazioni di sicurezza
ja: セキュリティ推奨事項
kk: Қауіпсіздік ұсыныстары
ko: 보안 권장 사항
lt: Saugumo rekomendacijos
ms: Cadangan Keselamatan
nb: Sikkerhetsanbefalinger
nl: Beveiligingsaanbevelingen
pl: Zalecenia bezpieczeństwa
pt: Recomendações de segurança
ro: Recomandări de securitate
ru: Рекомендации по безопасности
sk: Bezpečnostné odporúčania
sl: Varnostna priporočila
sv: Säkerhetsrekommendationer
th: คำแนะนำด้านความปลอดภัย
tr: Güvenlik Önerileri
uk: Рекомендації з безпеки
vi: Đề xuất bảo mật
zh_hans: 安全建议
zh_hant: 安全建議

source: See All
ar: عرض الكل
bg: Показване на всички
bn: সব দেখুন
ca: Mostra-ho tot
cs: Zobrazit vše
da: Se alle
de: Alle anzeigen
el: Προβολή όλων
es: Ver todo
fa: مشاهده همه
fi: Näytä kaikki
fr: Tout afficher
he: הצגת הכול
hi: सभी देखें
hr: Prikaži sve
hu: Összes megtekintése
id: Lihat Semua
it: Vedi tutto
ja: すべて表示
kk: Барлығын көру
ko: 모두 보기
lt: Rodyti viską
ms: Lihat Semua
nb: Se alle
nl: Alles bekijken
pl: Zobacz wszystko
pt: Ver tudo
ro: Afișați tot
ru: Показать все
sk: Zobraziť všetko
sl: Prikaži vse
sv: Visa alla
th: ดูทั้งหมด
tr: Tümünü Gör
uk: Переглянути всі
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 查看全部

source: Select
ar: تحديد
bg: Избор
bn: নির্বাচন করুন
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
fa: انتخاب
fi: Valitse
fr: Sélectionner
he: בחר
hi: चुनें
hr: Odaberi
hu: Kijelölés
id: Pilih
it: Seleziona
ja: 選択
kk: Таңдау
ko: 선택
lt: Pasirinkti
ms: Pilih
nb: Velg
nl: Selecteren
pl: Wybierz
pt: Selecionar
ro: Selectare
ru: Выбрать
sk: Vybrať
sl: Izberi
sv: Välj
th: เลือก
tr: Seç
uk: Обрати
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Select All
ar: اختيار الكل
bg: Избиране на всичко
bn: সব নির্বাচন করুন
ca: Selecciona-ho tot
cs: Označit vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
fa: انتخاب همه
fi: Valitse kaikki
fr: Tout sélectionner
he: בחירת הכול
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
kk: Барлығын таңдау
ko: 모두 선택
lt: Pasirinkti visus
ms: Pilih Semua
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystko
pt: Selecionar tudo
ro: Selectare totală
ru: Выбрать все
sk: Vybrať Všetko
sl: Izberi vse
sv: Markera alla
th: เลือกทั้งหมด
tr: Tümünü seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select one or more items from the list to use bulk actions.
ar: حدد عنصرًا واحدًا أو أكثر من القائمة لاستخدام الإجراءات المجمعة.
bg: Изберете един или повече елементи от списъка, за да използвате групови действия.
bn: একসঙ্গে কাজ করতে তালিকা থেকে এক বা একাধিক আইটেম বেছে নিন।
ca: Seleccioneu un o més elements de la llista per utilitzar accions en bloc.
cs: Vyberte jednu nebo více položek ze seznamu a použijte hromadné akce.
da: Vælg et eller flere elementer på listen for at bruge massehandlinger.
de: Wähle einen oder mehrere Einträge aus der Liste aus, um Massenaktionen zu verwenden.
el: Επιλέξτε ένα ή περισσότερα στοιχεία από τη λίστα για να χρησιμοποιήσετε μαζικές ενέργειες.
es: Selecciona uno o varios elementos de la lista para utilizar acciones masivas.
fa: برای استفاده از عملیات گروهی یک یا چند مورد را از فهرست انتخاب کنید.
fi: Valitse luettelosta vähintään yksi kohde käyttääksesi joukkotoimintoja.
fr: Sélectionnez un ou plusieurs éléments de la liste pour utiliser les actions groupées.
he: יש לבחור פריט אחד או יותר מהרשימה כדי להשתמש בפעולות מרובות.
hi: बल्क कार्रवाई का उपयोग करने के लिए सूची से एक या अधिक आइटम चुनें।
hr: Odaberi jednu ili više stavki s popisa za korištenje skupnih radnji.
hu: Jelöljön ki egy vagy több elemet a tömeges műveletekhez.
id: Pilih satu atau beberapa item dari daftar untuk menggunakan tindakan massal.
it: Seleziona uno o più elementi dall'elenco per usare azioni di massa.
ja: 一括操作を使用するには、リストから1つ以上の項目を選択してください。
kk: Жаппай әрекеттерді пайдалану үшін тізімнен бір немесе бірнеше элемент таңдаңыз.
ko: 일괄 작업을 사용하려면 목록에서 하나 이상의 항목을 선택하세요.
lt: Pasirinkite vieną ar daugiau elementų masiniams veiksmams.
ms: Pilih satu atau lebih item daripada senarai untuk menggunakan tindakan pukal.
nb: Velg ett eller flere elementer fra listen for å bruke massehandlinger.
nl: Selecteer een of meer items in de lijst om bulkacties te gebruiken.
pl: Wybierz co najmniej jeden element z listy, aby użyć działań zbiorczych.
pt: Selecione um ou mais itens da lista para utilizar ações em massa.
ro: Selectați unul sau mai multe elemente din listă pentru a utiliza acțiuni în masă.
ru: Выберите один или несколько элементов в списке для массовых действий.
sk: Vyberte jednu alebo viac položiek zo zoznamu a použite hromadné akcie.
sl: Izberite enega ali več elementov s seznama za uporabo množičnih dejanj.
sv: Markera ett eller flera objekt i listan för att använda massåtgärder.
th: เลือกหนึ่งรายการขึ้นไปจากรายการเพื่อใช้การดำเนินการแบบกลุ่ม
tr: Toplu işlemleri kullanmak için listeden bir veya daha fazla öğe seçin.
uk: Виберіть один або кілька елементів зі списку, щоб застосувати групові дії.
vi: Chọn một hoặc nhiều mục trong danh sách để dùng thao tác hàng loạt.
zh_hans: 从列表中选择一个或多个项目以使用批量操作。
zh_hant: 從列表中選擇一個或多個項目以使用批量操作。

source: Select Vaultwarden as your provider.
ar: حدد Vaultwarden كموفر لك.
bg: Изберете Vaultwarden като доставчик.
bn: আপনার প্রদানকারী হিসেবে Vaultwarden বেছে নিন।
ca: Seleccioneu Vaultwarden com a proveïdor.
cs: Vyberte Vaultwarden jako poskytovatele.
da: Vælg Vaultwarden som din udbyder.
de: Wähle Vaultwarden als Anbieter aus.
el: Επιλέξτε το Vaultwarden ως πάροχό σας.
es: Selecciona Vaultwarden como proveedor.
fa: Vaultwarden را به‌عنوان ارائه‌دهنده انتخاب کنید.
fi: Valitse Vaultwarden tarjoajaksi.
fr: Sélectionnez Vaultwarden comme fournisseur.
he: יש לבחור ב-Vaultwarden כספק שלכם.
hi: Vaultwarden को अपने प्रदाता के रूप में चुनें।
hr: Odaberi Vaultwarden kao pružatelja.
hu: Válassza a Vaultwardent szolgáltatóként.
id: Pilih Vaultwarden sebagai penyedia Anda.
it: Seleziona Vaultwarden come provider.
ja: プロバイダーとしてVaultwardenを選択します。
kk: Vaultwarden қолданбасын провайдер ретінде таңдаңыз.
ko: Vaultwarden을 제공자로 선택하세요.
lt: Pasirinkite Vaultwarden kaip teikėją.
ms: Pilih Vaultwarden sebagai penyedia anda.
nb: Velg Vaultwarden som leverandør.
nl: Selecteer Vaultwarden als je provider.
pl: Wybierz Vaultwarden jako dostawcę.
pt: Selecione o Vaultwarden como fornecedor.
ro: Selectați Vaultwarden ca furnizor.
ru: Выберите Vaultwarden в качестве поставщика.
sk: Vyberte Vaultwarden ako poskytovateľa.
sl: Izberite Vaultwarden kot ponudnika.
sv: Välj Vaultwarden som leverantör.
th: เลือก Vaultwarden เป็นผู้ให้บริการของคุณ
tr: Sağlayıcınız olarak Vaultwarden'ı seçin.
uk: Виберіть Vaultwarden як постачальника.
vi: Chọn Vaultwarden làm nhà cung cấp của bạn.
zh_hans: 选择 Vaultwarden 作为您的提供商。
zh_hant: 選擇 Vaultwarden 作為您的提供者。

source: Selected
ar: تحديد
bg: Избрано
bn: নির্বাচিত
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένα
es: Seleccionado
fa: انتخاب شده
fi: Valittu
fr: Sélectionné(s)
he: נבחר\ו
hi: चुना गया
hr: Odabrano
hu: Kiválasztva
id: Dipilih
it: Selezionato
ja: 選択済み
kk: Таңдалған
ko: 선택됨
lt: Pasirinkta
ms: Dipilih
nb: Valgt
nl: Geselecteerd
pl: Zaznaczono
pt: Selecionado(s)
ro: Selectat(e)
ru: Выбрано
sk: Vybraté
sl: Izbrano
sv: Markerade
th: เลือกแล้ว
tr: Seçildi
uk: Вибрано
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

source: selected items
ar: العناصر المحددة
bg: избрани елементи
bn: নির্বাচিত আইটেম
ca: elements seleccionats
cs: vybrané položky
da: valgte elementer
de: ausgewählte Einträge
el: επιλεγμένα στοιχεία
es: elementos seleccionados
fa: موارد انتخاب‌شده
fi: valitut kohteet
fr: éléments sélectionnés
he: פריטים שנבחרו
hi: चुने गए आइटम
hr: odabrane stavke
hu: kijelölt elemek
id: item yang dipilih
it: elementi selezionati
ja: 選択した項目
kk: таңдалған элементтер
ko: 선택한 항목
lt: pasirinkti elementai
ms: item dipilih
nb: valgte elementer
nl: geselecteerde items
pl: wybrane elementy
pt: itens selecionados
ro: elemente selectate
ru: выбранные элементы
sk: vybrané položky
sl: izbrani elementi
sv: markerade objekt
th: รายการที่เลือก
tr: seçili öğeler
uk: вибрані елементи
vi: các mục đã chọn
zh_hans: 所选项目
zh_hant: 所選項目

source: Send Details
ar: تفاصيل Send
bg: Подробности за Изпращането
bn: সেন্ড বিবরণ
ca: Detalls del Send
cs: Podrobnosti Send
da: Send-detaljer
el: Στοιχεία Send
es: Detalles del Send
fa: جزئیات Send
fi: Sendin tiedot
fr: Détails du Send
he: פרטי Send
hi: सेंड विवरण
hr: Detalji Senda
hu: Send adatai
id: Detail Send
it: Dettagli Send
ja: Send の詳細
kk: Send мәліметтері
ko: Send 세부 정보
lt: Send informacija
ms: Butiran Send
nb: Send-detaljer
pl: Szczegóły Send
pt: Detalhes do Send
ro: Detalii Send
ru: Информация о Send
sk: Podrobnosti o Sende
sl: Podrobnosti Senda
sv: Skicka information
th: รายละเอียด Send
tr: Send ayrıntıları
uk: Подробиці відправлення
vi: Chi tiết Send
zh_hans: Send 详细信息
zh_hant: Send 詳細資訊
